{
  "id": 1,
  "title": "O nas",
  "description1": "Kościół Starokatolicki w swojej działalności charytatywnej kieruje się wyłącznie najpiękniejszym przykładem z życia Jezusa Chrystusa - Miłością do drugiego człowieka.",
  "description2": "Kościół Starokatolicki w Rzeczpospolitej Polskiej działa w oparciu o ustawę z dnia 17 maja 1989r. o gwarancjach wolności sumienia i wyznań (Dz. U. z d 2017r. poz. 1153) oraz o wpis do rejestru kościołów i innych związków wyznaniowych prowadzony przez Ministra Spraw Wewnętrznych i Administracji (nr w rejestrze: 110). Tym samym Kościół Nasz jako całość posiada osobowość prawną oraz korzysta z uprawnień i podlega obowiązkom określonym w ustawach. Prowadzimy również między innymi działalność charytatywną i kulturalną wśród członków Kościoła i innych osób zainteresowanych. W ten sposób wpisujemy się w działalność na rzecz pożytku publicznego i o wolontariacie (Dz. U. z 2018r. poz. 450 z późń. zm.). Kościół Starokatolicki w Rzeczypospolitej Polskiej duchowo przynależy do tradycji katolickiej i uznaje duchowość Kościoła katolickiego. Historia naszego Kościoła sięga swymi korzeniami czasów powstania Polskiego Narodowego Kościoła Katolickiego w USA. Kościół nasz zawdzięcza swoje powstanie rozłamowi dokonanemu w 1931 roku w Polskim Narodowym Kościele Katolickim przez księdza bp. Władysława Marcina Farona. Po II wojnie światowej działalność duszpastersko-misyjna naszego Kościoła koncentrowała się głównie na ziemiach odzyskanych. Mieliśmy wiele Kościołów i kaplic, oraz innych nieruchomości, niestety ówczesne uwarunkowania polityczne sprawiły, że posiadane przez nas obiekty sakralne zostały nam odebrane przez władzę, a Urząd do Spraw Wyznań dekretem z sierpnia 1965r. zawiesił działalność kościelną. Warunki polityczno-społeczne w Polsce do 1989r. nie sprzyjały rozwojowi naszego Kościoła Starokatolickiego. Przełom nastąpił dopiero w latach 90-tych, i tak w dniu 1 kwietnia 1996r. pismem DW/PW?2612-110/296/96  Minister Szef Urzędu rady Ministrów wydał decyzję o wpisaniu Kościoła Starokatolickiego do rejestru kościołów i innych związków wyznaniowych. Kościół nasz wyznaje chrześcijańskie i katolickie prawdy wiary oraz posiada niepodważalną sukcesję apostolską, która to gwarantuje nam ważność i skuteczność wszystkich udzielanych w naszym Kościele sakramentów.",
  "description3": "Troszczymy się przede wszystkim o dobro osób pokrzywdzonych, bezdomnych, chorych, starszych, wykluczonych społecznie, ubogich, w trudnej sytuacji materialno – życiowej oraz rodzin wielodzietnych. W szczególności podejmujemy działania wobec osób które zbłądziły i były na złej drodze życia.",
  "description4": "Misją Kościoła Starokatolickiego jest niesienie pomocy bliźniemu, dlatego cieszymy się , że jako dodatkowy podmiot, obok innych zacnych instytucji, będziemy po raz pierwszy uczestniczyć w Programie Operacyjnym Pomoc Żywnościowa 2014 – 2020 Podprogram 2021.",
  "description5": "Jesteśmy zaszczyceni, iż możemy poprzez zakwalifikowanie się do Programu, nieść pomoc najbardziej potrzebującym. Jesteśmy niewielkim Kościołem, dla którego wartości chrześcijańskie są  fundamentalne. Jako Kościół Starokatolicki nie podlegamy pod Watykan – Naszą jedyną drogą, prawdą i życiem jest Jezus Chrystus."
}
